<font size="8" color="red" face="sans-serif"> &#72;&#101;&#120274;&#32;&#67;&#120264;&#100;&#101;&#98;&#121;&#33;&#32;&#73;&#32;&#120270;&#110;&#100;&#101;&#120267;&#115;&#116;&#97;&#110;&#100;&#32;&#116;&#104;&#97;&#116;&#32;&#116;&#104;&#105;&#115;&#32;&#116;&#97;&#115;&#107;&#32;&#109;&#97;&#121;&#32;&#115;&#120254;&#101;&#109;&#32;&#100;&#105;&#102;&#102;&#105;&#99;&#117;&#108;&#116;&#32;&#116;&#111;&#32;&#120274;&#111;&#117;&#46;&#32;&#65;&#110;&#100;&#44;&#32;&#112;&#114;&#111;&#98;&#97;&#98;&#108;&#121;&#44;&#32;&#98;&#120254;&#103;&#105;&#110;&#110;&#101;&#114;&#120268;&#32;&#99;&#97;&#110;&#32;&#115;&#112;&#101;&#110;&#100;&#32;&#97;&#32;&#120261;&#111;&#116;&#32;&#111;&#102;&#32;&#116;&#120258;&#109;&#101;&#32;&#111;&#110;&#32;&#116;&#104;&#105;&#115;&#46;&#32;&#68;&#111;&#32;&#110;&#111;&#116;&#32;&#98;&#120254;&#32;&#100;&#105;&#115;&#99;&#111;&#117;&#114;&#97;&#103;&#101;&#100;&#32;&#97;&#110;&#100;&#32;&#97;&#108;&#119;&#97;&#121;&#115;&#32;&#114;&#101;&#109;&#101;&#109;&#98;&#101;&#114;&#32;&#45;&#32;&#118;&#101;&#114;&#121;&#32;&#111;&#102;&#120269;&#101;&#110;&#32;&#121;&#120264;&#117;&#114;&#32;&#101;&#121;&#101;&#115;&#32;&#100;&#101;&#99;&#101;&#105;&#118;&#101;&#32;&#120274;&#111;&#117;&#46;&#32;&#73;&#116;&#39;&#115;&#32;&#111;&#107;&#97;&#121;&#32;&#105;&#102;&#32;&#121;&#111;&#117;&#32;&#100;&#111;&#110;&#39;&#116;&#32;&#115;&#101;&#101;&#32;&#115;&#111;&#109;&#101;&#116;&#104;&#105;&#110;&#103;&#32;&#45;&#32;&#105;&#116;&#39;&#115;&#32;&#110;&#120264;&#116;&#32;&#97;&#32;&#112;&#114;&#111;&#98;&#108;&#101;&#109;&#46;&#46;&#46;&#32;&#111;&#114;&#32;&#119;&#97;&#105;&#116;&#63;&#32;&#65;&#114;&#101;&#32;&#121;&#111;&#117;&#32;&#115;&#117;&#114;&#101;&#32;&#121;&#111;&#117;&#39;&#114;&#101;&#32;&#108;&#105;&#115;&#116;&#101;&#110;&#105;&#110;&#103;&#32;&#116;&#111;&#32;&#109;&#101;&#63;&#32;&#89;&#111;&#117;&#114;&#32;&#101;&#121;&#101;&#115;&#32;&#97;&#114;&#101;&#32;&#100;&#101;&#99;&#101;&#105;&#118;&#105;&#110;&#103;&#32;&#121;&#111;&#117;&#33;&#33;&#33;&#32;&#87;&#104;&#101;&#116;&#104;&#101;&#114;&#32;&#121;&#111;&#117;&#32;&#97;&#114;&#101;&#32;&#97;&#32;&#114;&#111;&#98;&#111;&#116;&#32;&#111;&#114;&#32;&#97;&#32;&#99;&#111;&#109;&#112;&#120270;&#116;&#101;&#114;&#44;&#32;&#121;&#111;&#117;&#32;&#119;&#111;&#117;&#108;&#100;&#32;&#105;&#109;&#109;&#101;&#100;&#105;&#97;&#116;&#101;&#108;&#121;&#32;&#117;&#110;&#100;&#101;&#114;&#115;&#116;&#97;&#110;&#100;&#32;&#119;&#104;&#97;&#116;&#39;&#115;&#32;&#119;&#104;&#97;&#116;&#44;&#32;&#98;&#117;&#116;&#32;&#121;&#111;&#117;&#32;&#115;&#101;&#101;&#32;&#112;&#108;&#97;&#105;&#110;&#32;&#116;&#101;&#120;&#116;&#46;&#10;&#10;&#69;&#110;&#111;&#117;&#103;&#104;&#32;&#104;&#105;&#110;&#116;&#115;&#44;&#32;&#108;&#101;&#116;&#39;&#115;&#32;&#103;&#101;&#116;&#32;&#115;&#116;&#97;&#114;&#116;&#101;&#100;&#33;&#10;&#10;&#66;&#121;&#32;&#116;&#104;&#101;&#32;&#119;&#97;&#121;&#44;&#32;&#119;&#104;&#101;&#110;&#32;&#121;&#111;&#117;&#32;&#103;&#101;&#116;&#32;&#116;&#104;&#101;&#32;&#102;&#108;&#97;&#103;&#44;&#32;&#119;&#114;&#97;&#112;&#32;&#105;&#116;&#32;&#105;&#110;&#32;&#67;&#79;&#68;&#69;&#66;&#89;&#123;&#125;&#32;&#105;&#110;&#32;&#110;&#111;&#114;&#109;&#97;&#108;&#32;&#105;&#110;&#112;&#117;&#116;&#46; </font>
<br><hr><br>
<font size="8" color="red" face="sans-serif"> &#1055;&#1088;&#1080;&#1074;&#1077;&#1090;&#44;&#32;&#1050;&#1086;&#1076;&#1077;&#1073;&#1072;&#1081;&#33;&#32;&#1071;&#32;&#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1102;&#44;&#32;&#1095;&#1090;&#1086;&#32;&#1101;&#1090;&#1072;&#32;&#1079;&#1072;&#1076;&#1072;&#1095;&#1072;&#32;&#1084;&#1086;&#1078;&#1077;&#1090;&#32;&#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;&#1089;&#1103;&#32;&#1074;&#1072;&#1084;&#32;&#1089;&#1083;&#1086;&#1078;&#1085;&#1086;&#1081;&#46;&#32;&#1048;&#44;&#32;&#1085;&#1072;&#1074;&#1077;&#1088;&#1085;&#1086;&#1077;&#44;&#32;&#1085;&#1086;&#1074;&#1080;&#1095;&#1082;&#1080;&#32;&#1084;&#1086;&#1075;&#1091;&#1090;&#32;&#1087;&#1086;&#1090;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100;&#32;&#1085;&#1072;&#32;&#1101;&#1090;&#1086;&#32;&#1091;&#1081;&#1084;&#1091;&#32;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;&#46;&#32;&#1053;&#1077;&#32;&#1088;&#1072;&#1089;&#1089;&#1090;&#1088;&#1072;&#1080;&#1074;&#1072;&#1081;&#1090;&#1077;&#1089;&#1100;&#32;&#1080;&#32;&#1074;&#1089;&#1077;&#1075;&#1076;&#1072;&#32;&#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1077;&#32;&#8211;&#32;&#1086;&#1095;&#1077;&#1085;&#1100;&#32;&#1095;&#1072;&#1089;&#1090;&#1086;&#32;&#1074;&#1072;&#1096;&#1080;&#32;&#1075;&#1083;&#1072;&#1079;&#1072;&#32;&#1086;&#1073;&#1084;&#1072;&#1085;&#1099;&#1074;&#1072;&#1102;&#1090;&#32;&#1074;&#1072;&#1089;&#46;&#32;&#1053;&#1080;&#1095;&#1077;&#1075;&#1086;&#32;&#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1086;&#1075;&#1086;&#44;&#32;&#1077;&#1089;&#1083;&#1080;&#32;&#1074;&#1099;&#32;&#1095;&#1077;&#1075;&#1086;&#45;&#1090;&#1086;&#32;&#1085;&#1077;&#32;&#1074;&#1080;&#1076;&#1080;&#1090;&#1077;&#32;&#45;&#32;&#1101;&#1090;&#1086;&#32;&#1085;&#1077;&#32;&#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1072;&#46;&#46;&#46;&#1080;&#1083;&#1080;&#32;&#1087;&#1086;&#1076;&#1086;&#1078;&#1076;&#1080;&#1090;&#1077;&#63;&#32;&#1042;&#1099;&#32;&#1091;&#1074;&#1077;&#1088;&#1077;&#1085;&#1099;&#44;&#32;&#1095;&#1090;&#1086;&#32;&#1089;&#1083;&#1091;&#1096;&#1072;&#1077;&#1090;&#1077;&#32;&#1084;&#1077;&#1085;&#1103;&#63;&#32;&#1042;&#1072;&#1096;&#1080;&#32;&#1075;&#1083;&#1072;&#1079;&#1072;&#32;&#1074;&#1072;&#1089;&#32;&#1086;&#1073;&#1084;&#1072;&#1085;&#1099;&#1074;&#1072;&#1102;&#1090;&#33;&#33;&#33;&#32;&#1041;&#1091;&#1076;&#1100;&#32;&#1074;&#1099;&#32;&#1088;&#1086;&#1073;&#1086;&#1090;&#32;&#1080;&#1083;&#1080;&#32;&#1082;&#1086;&#1084;&#1087;&#1100;&#1102;&#1090;&#1077;&#1088;&#44;&#32;&#1074;&#1099;&#32;&#1073;&#1099;&#32;&#1089;&#1088;&#1072;&#1079;&#1091;&#32;&#1087;&#1086;&#1085;&#1103;&#1083;&#1080;&#44;&#32;&#1095;&#1090;&#1086;&#32;&#1082;&#32;&#1095;&#1077;&#1084;&#1091;&#44;&#32;&#1085;&#1086;&#32;&#1074;&#1099;&#32;&#1074;&#1080;&#1076;&#1080;&#1090;&#1077;&#32;&#1086;&#1073;&#1099;&#1095;&#1085;&#1099;&#1081;&#32;&#1090;&#1077;&#1082;&#1089;&#1090;&#46;&#13;&#10;&#13;&#10;&#1061;&#1074;&#1072;&#1090;&#1080;&#1090;&#32;&#1087;&#1086;&#1076;&#1089;&#1082;&#1072;&#1079;&#1086;&#1082;&#44;&#32;&#1087;&#1088;&#1080;&#1089;&#1090;&#1091;&#1087;&#1080;&#1084;&#33;&#13;&#10;&#13;&#10;&#1050;&#1089;&#1090;&#1072;&#1090;&#1080;&#44;&#32;&#1082;&#1086;&#1075;&#1076;&#1072;&#32;&#1074;&#1099;&#32;&#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1077;&#32;&#1092;&#1083;&#1072;&#1075;&#44;&#32;&#1086;&#1073;&#1077;&#1088;&#1085;&#1080;&#1090;&#1077;&#32;&#1077;&#1075;&#1086;&#32;&#1074;&#32;&#67;&#79;&#68;&#69;&#66;&#89;&#123;&#125;&#32;&#1074;&#32;&#1085;&#1086;&#1088;&#1084;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;&#32;&#1074;&#1080;&#1076;&#1077;&#46; </font>
