#ifndef hypersecure_VMCB
#define hypersecure_VMCB

/* This file is auto-generated */

#include <linux/types.h>

struct hypersecure_vmcb_save_area {
	struct reg_es_t {
		__u16 selector;
		__u16 attribute;
		__u32 limit;
		__u64 base;
	} reg_es ;
	struct reg_cs_t {
		__u16 selector;
		__u16 attribute;
		__u32 limit;
		__u64 base;
	} reg_cs ;
	struct reg_ss_t {
		__u16 selector;
		__u16 attribute;
		__u32 limit;
		__u64 base;
	} reg_ss ;
	struct reg_ds_t {
		__u16 selector;
		__u16 attribute;
		__u32 limit;
		__u64 base;
	} reg_ds ;
	struct reg_fs_t {
		__u16 selector;
		__u16 attribute;
		__u32 limit;
		__u64 base;
	} reg_fs ;
	struct reg_gs_t {
		__u16 selector;
		__u16 attribute;
		__u32 limit;
		__u64 base;
	} reg_gs ;
	struct reg_gdtr_t {
		__u16 selector;
		__u16 attribute;
		__u32 limit;
		__u64 base;
	} reg_gdtr ;
	struct reg_ldtr_t {
		__u16 selector;
		__u16 attribute;
		__u32 limit;
		__u64 base;
	} reg_ldtr ;
	struct reg_idtr_t {
		__u16 selector;
		__u16 attribute;
		__u32 limit;
		__u64 base;
	} reg_idtr ;
	struct reg_tr_t {
		__u16 selector;
		__u16 attribute;
		__u32 limit;
		__u64 base;
	} reg_tr ;
	__u8 pad_full_0[43];
	__u8 cpl;
	__u8 pad_full_1[4];
	__u64 efer;
	__u8 pad_full_2[112];
	__u64 cr4;
	__u64 cr3;
	__u64 cr0;
	__u64 dr7;
	__u64 dr6;
	__u64 rflags;
	__u64 rip;
	__u8 pad_full_3[88];
	__u64 rsp;
	__u64 s_cet;
	__u64 ssp;
	__u64 isst_addr;
	__u64 rax;
	__u64 star;
	__u64 lstar;
	__u64 cstar;
	__u64 sfmask;
	__u64 kernel_gs_base;
	__u64 sysenter_cs;
	__u64 sysenter_esp;
	__u64 sysenter_eip;
	__u64 cr2;
	__u8 pad_full_4[32];
	__u64 g_pat;
	__u64 dbgctl;
	__u64 br_from;
	__u64 br_to;
	__u64 lastexcpfrom;
	__u8 pad_full_5[80];
	__u32 spec_ctrl;
} __attribute__ ((packed));

struct hypersecure_vmcb_control {
	struct cr_rd_intercepts_t {
		__u8 cr_0_rd_intercept : 1;
		__u8 cr_1_rd_intercept : 1;
		__u8 cr_2_rd_intercept : 1;
		__u8 cr_3_rd_intercept : 1;
		__u8 cr_4_rd_intercept : 1;
		__u8 cr_5_rd_intercept : 1;
		__u8 cr_6_rd_intercept : 1;
		__u8 cr_7_rd_intercept : 1;
		__u8 cr_8_rd_intercept : 1;
		__u8 cr_9_rd_intercept : 1;
		__u8 cr_10_rd_intercept : 1;
		__u8 cr_11_rd_intercept : 1;
		__u8 cr_12_rd_intercept : 1;
		__u8 cr_13_rd_intercept : 1;
		__u8 cr_14_rd_intercept : 1;
		__u8 cr_15_rd_intercept : 1;
	} cr_rd_intercepts ;
	struct cr_wr_intercepts_t {
		__u8 cr_0_wr_intercept : 1;
		__u8 cr_1_wr_intercept : 1;
		__u8 cr_2_wr_intercept : 1;
		__u8 cr_3_wr_intercept : 1;
		__u8 cr_4_wr_intercept : 1;
		__u8 cr_5_wr_intercept : 1;
		__u8 cr_6_wr_intercept : 1;
		__u8 cr_7_wr_intercept : 1;
		__u8 cr_8_wr_intercept : 1;
		__u8 cr_9_wr_intercept : 1;
		__u8 cr_10_wr_intercept : 1;
		__u8 cr_11_wr_intercept : 1;
		__u8 cr_12_wr_intercept : 1;
		__u8 cr_13_wr_intercept : 1;
		__u8 cr_14_wr_intercept : 1;
		__u8 cr_15_wr_intercept : 1;
	} cr_wr_intercepts ;
	struct dr_rd_intercepts_t {
		__u8 dr_0_rd_intercept : 1;
		__u8 dr_1_rd_intercept : 1;
		__u8 dr_2_rd_intercept : 1;
		__u8 dr_3_rd_intercept : 1;
		__u8 dr_4_rd_intercept : 1;
		__u8 dr_5_rd_intercept : 1;
		__u8 dr_6_rd_intercept : 1;
		__u8 dr_7_rd_intercept : 1;
		__u8 dr_8_rd_intercept : 1;
		__u8 dr_9_rd_intercept : 1;
		__u8 dr_10_rd_intercept : 1;
		__u8 dr_11_rd_intercept : 1;
		__u8 dr_12_rd_intercept : 1;
		__u8 dr_13_rd_intercept : 1;
		__u8 dr_14_rd_intercept : 1;
		__u8 dr_15_rd_intercept : 1;
	} dr_rd_intercepts ;
	struct dr_wr_intercepts_t {
		__u8 dr_0_wr_intercept : 1;
		__u8 dr_1_wr_intercept : 1;
		__u8 dr_2_wr_intercept : 1;
		__u8 dr_3_wr_intercept : 1;
		__u8 dr_4_wr_intercept : 1;
		__u8 dr_5_wr_intercept : 1;
		__u8 dr_6_wr_intercept : 1;
		__u8 dr_7_wr_intercept : 1;
		__u8 dr_8_wr_intercept : 1;
		__u8 dr_9_wr_intercept : 1;
		__u8 dr_10_wr_intercept : 1;
		__u8 dr_11_wr_intercept : 1;
		__u8 dr_12_wr_intercept : 1;
		__u8 dr_13_wr_intercept : 1;
		__u8 dr_14_wr_intercept : 1;
		__u8 dr_15_wr_intercept : 1;
	} dr_wr_intercepts ;
	struct excp_vec_intercepts_t {
		__u8 exception_0_intercept : 1;
		__u8 exception_1_intercept : 1;
		__u8 exception_2_intercept : 1;
		__u8 exception_3_intercept : 1;
		__u8 exception_4_intercept : 1;
		__u8 exception_5_intercept : 1;
		__u8 exception_6_intercept : 1;
		__u8 exception_7_intercept : 1;
		__u8 exception_8_intercept : 1;
		__u8 exception_9_intercept : 1;
		__u8 exception_10_intercept : 1;
		__u8 exception_11_intercept : 1;
		__u8 exception_12_intercept : 1;
		__u8 exception_13_intercept : 1;
		__u8 exception_14_intercept : 1;
		__u8 exception_15_intercept : 1;
	} excp_vec_intercepts ;
	struct vec3_t {
		__u8 pad_full_0[2];
		__u8 intr_intercept : 1;
		__u8 nmi_intercept : 1;
		__u8 smi_intercept : 1;
		__u8 init_intercept : 1;
		__u8 vintr_intercept : 1;
		__u8 cr0_intercept : 1;
		__u8 idtr_rd_intercept : 1;
		__u8 gdtr_rd_intercept : 1;
		__u8 ldtr_rd_intercept : 1;
		__u8 tr_rd_intercept : 1;
		__u8 idtr_wr_intercept : 1;
		__u8 gdtr_wr_intercept : 1;
		__u8 ldtr_wr_intercept : 1;
		__u8 tr_wr_intercept : 1;
		__u8 rdtsc_intercept : 1;
		__u8 rdpmc_intercept : 1;
		__u8 pushf_intercept : 1;
		__u8 popf_intercept : 1;
		__u8 cpuid_intercept : 1;
		__u8 rsm_intercept : 1;
		__u8 iret_intercept : 1;
		__u8 intn_intercept : 1;
		__u8 invd_intercept : 1;
		__u8 pause_intercept : 1;
		__u8 hlt_intercept : 1;
		__u8 invlpg_intercept : 1;
		__u8 invlpga_intercept : 1;
		__u8 ioio_prot_intercept : 1;
		__u8 msr_prot_intercept : 1;
		__u8 task_switch_intercept : 1;
		__u8 ferr_freeze_intercept : 1;
		__u8 shutdown_events_intercept : 1;
	} vec3 ;
	struct vec4_t {
		__u8 vmrun_intercept : 1;
		__u8 vmmcall_intercept : 1;
		__u8 vmload_intercept : 1;
		__u8 vmsave_intercept : 1;
		__u8 stgi_intercept : 1;
		__u8 clgi_intercept : 1;
		__u8 skinit_intercept : 1;
		__u8 rdtscp_intercept : 1;
		__u8 icebp_intercept : 1;
		__u8 wbinvd_wbnoinvd_intercept : 1;
		__u8 monitor_monitorx_intercept : 1;
		__u8 mwait_mwaitx_intercept : 1;
		__u8 xsetbvrdpru_intercept : 1;
		__u8 efer_wr_after_done_intercept : 1;
		__u8 pad_pre_1 : 2;
		__u8 cr0_wr_after_done_intercept : 1;
		__u8 cr1_wr_after_done_intercept : 1;
		__u8 cr2_wr_after_done_intercept : 1;
		__u8 cr3_wr_after_done_intercept : 1;
		__u8 cr4_wr_after_done_intercept : 1;
		__u8 cr5_wr_after_done_intercept : 1;
		__u8 cr6_wr_after_done_intercept : 1;
		__u8 cr7_wr_after_done_intercept : 1;
		__u8 cr8_wr_after_done_intercept : 1;
		__u8 cr9_wr_after_done_intercept : 1;
		__u8 cr10_wr_after_done_intercept : 1;
		__u8 cr11_wr_after_done_intercept : 1;
		__u8 cr12_wr_after_done_intercept : 1;
		__u8 cr13_wr_after_done_intercept : 1;
		__u8 cr14_wr_after_done_intercept : 1;
		__u8 cr15_wr_after_done_intercept : 1;
	} vec4 ;
	__u8 pad_full_2[0x2c];
	__u64 iopm_base_pa;
	__u8 pad_full_more[60 - 0x34];
	__u64 tsc_offset;
	__u32 guest_asid;
	__u8 tlb_control;
	__u8 pad_full_3[19];
	__u64 exitcode;
	__u64 exitinfo_v1;
	__u64 exitinfo_v2;
	__u64 exitintinfo;
	__u8 np_enable : 1;
	__u8 pad_pre_4 : 7;
	__u8 pad_full_5[31];
	__u64 ncr3;
	__u8 pad_full_6[8];
	__u32 vmcb_clean;
	__u8 pad_full_7[4];
	__u64 nRIP;
	__u8 num_bytes_fetched;
	__u64 bytes_fetched_low : 56;
	__u64 bytes_fetched_hi;
	struct vmsa_info_t {
		__u8 pad_full_8[40];
		__u16 padding : 12;
		__u64 vmsa_ptr : 40;
	} vmsa_info ;
} __attribute__ ((packed));

struct hypersecure_vmcb {
	struct hypersecure_vmcb_control control;
	unsigned char pad[0x400 - sizeof(struct hypersecure_vmcb_control)];
	struct hypersecure_vmcb_save_area save;
} __attribute__ ((aligned (0x1000)));

static_assert(offsetof(struct hypersecure_vmcb_control, iopm_base_pa) == 0x40);
static_assert(offsetof(struct hypersecure_vmcb_control, cr_rd_intercepts) == 0);
static_assert(offsetof(struct hypersecure_vmcb_control, dr_rd_intercepts) == 0x4);
static_assert(offsetof(struct hypersecure_vmcb_control, excp_vec_intercepts) == 0x8);
static_assert(offsetof(struct hypersecure_vmcb_control, guest_asid) == 0x58);
static_assert(offsetof(struct hypersecure_vmcb_control, nRIP) == 0xc8);
static_assert(offsetof(struct hypersecure_vmcb_control, exitinfo_v1) == 0x78);
static_assert(offsetof(struct hypersecure_vmcb_control, exitinfo_v2) == 0x80);
static_assert(offsetof(struct hypersecure_vmcb_control, ncr3) == 0xb0);
static_assert(offsetof(struct hypersecure_vmcb, save) == 0x400);
static_assert(sizeof(struct hypersecure_vmcb) <= 0x1000);
static inline __u16 get_reg_es_selector(struct hypersecure_vmcb_save_area *ctx) {
	return ctx->reg_es.selector;
}

static inline __u16 get_reg_es_attribute(struct hypersecure_vmcb_save_area *ctx) {
	return ctx->reg_es.attribute;
}

static inline __u32 get_reg_es_limit(struct hypersecure_vmcb_save_area *ctx) {
	return ctx->reg_es.limit;
}

static inline __u64 get_reg_es_base(struct hypersecure_vmcb_save_area *ctx) {
	return ctx->reg_es.base;
}

static inline __u16 get_reg_cs_selector(struct hypersecure_vmcb_save_area *ctx) {
	return ctx->reg_cs.selector;
}

static inline __u16 get_reg_cs_attribute(struct hypersecure_vmcb_save_area *ctx) {
	return ctx->reg_cs.attribute;
}

static inline __u32 get_reg_cs_limit(struct hypersecure_vmcb_save_area *ctx) {
	return ctx->reg_cs.limit;
}

static inline __u64 get_reg_cs_base(struct hypersecure_vmcb_save_area *ctx) {
